'use strict';

const data = [
    {
        id: 1551816182017,
        author: 'Никита Орловский',
        text: 'Когда я учился в школе, я мог встать в 7 утра, отсидеть 6 уроков, потом пойти на дополнительные занятия, пробежать 8 километров, прийти домой, сделать домашнее задание и не устать. Сейчас я устаю, даже когда принимаю душ..',
        date: '5 марта 2019, 23:03',
        likes: 7
    },
    {
        id: 1551816522104,
        author: 'Арина Женаева',
        text: 'Нам что-то не договаривают про школьные завтраки',
        date: '5 марта 2019, 23:08',
        likes: 27
    },
    {
        id: 1551817006568,
        author: 'Счастливая',
        text: 'Я похудела на 20кг за полгода без изнурительных упражнений и диет!!! Заходи на мою страничку, чтобы узнать, как =>> http://happynyepi.net',
        date: '5 марта 2019, 23:17',
        likes: 0
    },
];

export { data }